
/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Gebruik venstergroep bij starten van Terminal";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Herstel alle commando's";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "In venstergroepen worden externe verbindingen en commando's die als veilig worden beschouwd om zonder bevestiging uit te voeren, automatisch hersteld. Schakel deze optie in om alle commando's te herstellen bij het openen van deze groep.";
